{
  "back": "← Back to Dashboard",
  "title": "Methodology & Glossary of the Salary Dashboard",
  "intro.title": "1. Introduction & Objective",
  "intro.p1": "This document details the methodology, data sources and definitions used to build the 'Wage Mass Analysis: INEOS Management at Manchester United (Since 2024)'. The dashboard aims to provide a clear, transparent and data-driven view of the financial impact of transfer and exit operations on the club's weekly wage bill over the analysed period.",
  "method.title": "2. Analytical Methodology (Disclaimers)",
  "sources.title": "2.1. Data Sources",
  "sources.item1": "Primary Source: Weekly wage base figures are sourced from Capology.com, a public resource recognised for contract estimates in professional football.",
  "sources.item2": "Secondary Source: Figures have been adjusted, corrected and validated with specific information provided by the author (@D) to reflect the most accurate contract conditions, especially for new signings and loans.",
  "period.title": "2.2. Analysis Period",
  "period.p1": "The analysis covers all market operations (signings and exits) since the start of INEOS' sporting management in early 2024, segmented into two football fiscal periods:",
  "period.item1": "Season 24/25: Summer 2024 to Winter 2025.",
  "period.item2": "Season 25/26: Summer 2025 onwards.",
  "special.title": "2.3. Specific Calculations & Special Cases",
  "special.item1": "Jadon Sancho: Treated as two distinct operations.",
  "special.item1.sub1": "24/25: Loan to Chelsea, assuming destination club covers 100% of wages. United's weekly saving: £195,000.",
  "special.item1.sub2": "25/26: Loan to Aston Villa, covering 80% of wages. United's weekly saving: £156,000.",
  "special.item2": "Marcus Rashford & Antony (Mid-season Loans): Both players loaned in January 2025 (Season 24/25). United pays wages for 7 months; destination club for 5. Weekly saving displayed for 24/25 is a weighted average: (Weekly Wage * 5 months) / 12. Rashford: (£300,000 * 5) / 12 = £125,000/week. Antony: (£105,000 * 5) / 12 = £43,750/week. In 25/26, full saving of their wages is counted after permanent departures.",
  "special.item3": "Players without Verified Wages: Players like S. Lammens, D. León and H. Mejbri without public wage data are included in all lists and 'Player Flow' charts to reflect squad movement. Their wage impact is recorded as £0 (N/A in tables) and excluded from savings or investment totals to avoid distorting financial figures.",
  "limits.title": "2.4. Analysis Limitations",
  "limits.item1": "Figures are gross base weekly wage estimates and exclude performance bonuses, signing fees, image rights or agent commissions.",
  "limits.item2": "Objective is to analyse impact on the recurring wage bill, not total transfer cost.",
  "glossary.title": "3. Glossary of Terms & Charts",
  "glossary.item1": "Savings from Exits: Total weekly wages Manchester United no longer pays for players who left (sold or loaned).",
  "glossary.item2": "Spend on Signings: Total weekly wages of new players who joined the club.",
  "glossary.item3": "Final Net Balance: Difference between 'Savings from Exits' and 'Spend on Signings'. Positive (green) = surplus (net saving). Negative (red) = deficit (net increase).",
  "charts.title": "3.1. Charts",
  "charts.item1": "Wage Balance by Line: Compares total wages saved vs invested in each of the four pitch units (Goalkeeper, Defence, Midfield, Attack).",
  "charts.item2": "Player Flow: Shows number of players who left vs those who arrived in each position.",
  "charts.item3": "Exit/Signing Distribution: Pie charts breaking down percentage of departing or incoming players by wage tier.",
  "tiers.title": "3.2. Wage Tiers",
  "tiers.item1": "Elite: Weekly wage above £200,000.",
  "tiers.item2": "Core: Weekly wage between £100,000 and £200,000.",
  "tiers.item3": "Squad: Weekly wage below £100,000."
}
