{
  "back": "← Volver al Dashboard",
  "title": "Metodología y Glosario del Dashboard Salarial",
  "intro.title": "1. Introducción y Objetivo del Análisis",
  "intro.p1": "Este documento detalla la metodología, las fuentes de datos y las definiciones utilizadas para construir el \"Análisis de Masa Salarial: La Gestión de INEOS en Manchester United (Desde 2024)\". El objetivo del dashboard es proporcionar una visión clara, transparente y basada en datos del impacto financiero de las operaciones de fichajes y salidas en la masa salarial semanal del club durante el período analizado.",
  "method.title": "2. Metodología del Análisis (Disclaimers)",
  "sources.title": "2.1. Fuentes de Datos",
  "sources.item1": "Fuente Principal: La base de los salarios semanales se ha obtenido de Capology.com, un recurso público reconocido para la estimación de contratos en el fútbol profesional.",
  "sources.item2": "Fuente Secundaria: Los datos han sido ajustados, corregidos y validados con información específica proporcionada por el autor del análisis (@D) para reflejar las condiciones más precisas de los acuerdos, especialmente en lo relativo a nuevos fichajes y cesiones.",
  "period.title": "2.2. Período de Análisis",
  "period.p1": "El análisis abarca todas las operaciones de mercado (fichajes y salidas) desde el inicio de la gestión deportiva de INEOS a principios de 2024, segmentado en dos períodos fiscales del fútbol:",
  "period.item1": "Temporada 24/25: Verano de 2024 a Invierno de 2025.",
  "period.item2": "Temporada 25/26: Verano de 2025 en adelante.",
  "special.title": "2.3. Cálculos Específicos y Casos Especiales",
  "special.item1": "Jadon Sancho: Se maneja como dos operaciones distintas.",
  "special.item1.sub1": "24/25: Préstamo al Chelsea, donde se asume que el club de destino cubre el 100% de la ficha. El ahorro para el United es de £195,000/semana.",
  "special.item1.sub2": "25/26: Préstamo al Aston Villa, donde cubren el 80% de la ficha. El ahorro para el United es de £156,000/semana.",
  "special.item2": "Marcus Rashford y Antony (Préstamos a mitad de temporada): Ambos jugadores son cedidos en enero de 2025, dentro de la temporada 24/25. El United paga su salario durante 7 meses y el club de destino durante 5 meses. El ahorro semanal reflejado en la temporada 24/25 es un promedio ponderado para ese período. Se calcula (Salario Semanal * 5 meses) / 12 meses. Rashford: Ahorro de (£300,000 * 5) / 12 = £125,000/semana. Antony: Ahorro de (£105,000 * 5) / 12 = £43,750/semana. En la temporada 25/26, se contabiliza el ahorro total de sus salarios por sus salidas definitivas.",
  "special.item3": "Jugadores sin Salario Verificado: Jugadores como S. Lammens, D. León, y H. Mejbri, cuyos salarios no están disponibles públicamente, se incluyen en todas las listas y en los gráficos de \"Flujo de Jugadores\" para reflejar el movimiento de plantilla. Sin embargo, su impacto salarial se registra como £0 (N/A en las tablas) y no se suman a los totales de ahorro o inversión para no distorsionar las cifras financieras.",
  "limits.title": "2.4. Limitaciones del Análisis",
  "limits.item1": "Las cifras presentadas son estimaciones de salarios base semanales brutos y no incluyen bonificaciones por rendimiento, primas de fichaje, derechos de imagen o comisiones de agentes.",
  "limits.item2": "El objetivo es analizar el impacto en la masa salarial recurrente, no el coste total de una operación de traspaso.",
  "glossary.title": "3. Glosario de Términos y Gráficos",
  "glossary.item1": "Ahorro por Salidas: Suma total de los salarios semanales que el Manchester United deja de pagar por los jugadores que han salido del club (vendidos o cedidos).",
  "glossary.item2": "Gasto en Fichajes: Suma total de los salarios semanales de los nuevos jugadores que se han incorporado al club.",
  "glossary.item3": "Balance Neto Final: La diferencia entre el 'Ahorro por Salidas' y el 'Gasto en Fichajes'. Un valor positivo (verde) indica un superávit (ahorro neto), mientras que un valor negativo (rojo) indica un déficit (incremento neto del gasto).",
  "charts.title": "3.1. Gráficos",
  "charts.item1": "Balance Salarial por Línea: Compara el total de salarios ahorrados frente al total de salarios invertidos en cada una de las cuatro posiciones del campo (Portero, Defensa, Medio, Ataque).",
  "charts.item2": "Flujo de Jugadores: Muestra el número de jugadores que han salido frente al número de jugadores que han llegado en cada posición.",
  "charts.item3": "Distribución de Salidas/Fichajes: Gráficos de torta que desglosan el porcentaje de jugadores que salen o llegan según su rango salarial.",
  "tiers.title": "3.2. Rangos Salariales",
  "tiers.item1": "Élite: Salario semanal superior a £200,000.",
  "tiers.item2": "Clave: Salario semanal entre £100,000 y £200,000.",
  "tiers.item3": "Equipo: Salario semanal inferior a £100,000."
}
